type TFaqItem = {
	title: string
	description: string
}

export const faqItemsArr: TFaqItem[] = [
	{
		title: 'Каковы условия технического обслуживания и ремонта после покупки?',
		description:
			'Мы предоставляем услуги по техническому обслуживанию и ремонту приобретенной у нас техники. Условия и стоимость обслуживания обсуждаются индивидуально с каждым клиентом.'
	},
	{
		title: 'Могу ли я получить консультацию перед покупкой?',
		description:
			'Конечно! Наши квалифицированные специалисты готовы ответить на все ваши вопросы и помочь вам выбрать подходящий товар. Свяжитесь с нами любым удобным способом, и мы с удовольствием поможем вам сделать правильный выбор.'
	},
	{
		title: 'Как происходит доставка товара?',
		description:
			'Мы осуществляем доставку собственным транспортом по городу Владимиру и Владимирской области, а также в близлежащие населенные пункты. Бесплатная доставка также возможна.'
	},
	{
		title: 'Какие условия гарантии предоставляются на приобретаемую технику?',
		description:
			'Мы предоставляем гарантию на всю приобретаемую технику в соответствии с условиями производителя. '
	},
	{
		title: 'Как я могу вернуть или обменять товар?',
		description:
			'Если у вас возникли проблемы с товаром, свяжитесь с нами по телефону или в социальных сетях, и мы поможем вам с возвратом или обменом товара.'
	}
]
