type TFaqItem = {
	title: string
	description: string
}

export const faqItemsArr: TFaqItem[] = [
	{
		title: 'Могу ли я получить консультацию перед покупкой?',
		description:
			'Конечно! Наши квалифицированные специалисты готовы ответить на все ваши вопросы и помочь вам выбрать подходящий товар. Свяжитесь с нами любым удобным способом, и мы с удовольствием поможем вам сделать правильный выбор.'
	},
	{
		title: 'Могу ли я получить консультацию перед покупкой?',
		description:
			'Конечно! Наши квалифицированные специалисты готовы ответить на все ваши вопросы и помочь вам выбрать подходящий товар. Свяжитесь с нами любым удобным способом, и мы с удовольствием поможем вам сделать правильный выбор.'
	},
	{
		title: 'Могу ли я получить консультацию перед покупкой?',
		description:
			'Конечно! Наши квалифицированные специалисты готовы ответить на все ваши вопросы и помочь вам выбрать подходящий товар. Свяжитесь с нами любым удобным способом, и мы с удовольствием поможем вам сделать правильный выбор.'
	},
	{
		title: 'Могу ли я получить консультацию перед покупкой?',
		description:
			'Конечно! Наши квалифицированные специалисты готовы ответить на все ваши вопросы и помочь вам выбрать подходящий товар. Свяжитесь с нами любым удобным способом, и мы с удовольствием поможем вам сделать правильный выбор.'
	},
	{
		title: 'Могу ли я получить консультацию перед покупкой?',
		description:
			'Конечно! Наши квалифицированные специалисты готовы ответить на все ваши вопросы и помочь вам выбрать подходящий товар. Свяжитесь с нами любым удобным способом, и мы с удовольствием поможем вам сделать правильный выбор.'
	},
	{
		title: 'Могу ли я получить консультацию перед покупкой?',
		description:
			'Конечно! Наши квалифицированные специалисты готовы ответить на все ваши вопросы и помочь вам выбрать подходящий товар. Свяжитесь с нами любым удобным способом, и мы с удовольствием поможем вам сделать правильный выбор.'
	},
	{
		title: 'Могу ли я получить консультацию перед покупкой?',
		description:
			'Конечно! Наши квалифицированные специалисты готовы ответить на все ваши вопросы и помочь вам выбрать подходящий товар. Свяжитесь с нами любым удобным способом, и мы с удовольствием поможем вам сделать правильный выбор.'
	}
]
