type TAssortmentItem = {
	title: string
	text: string
}

export const assortmentItemsArr: TAssortmentItem[] = [
	{
		title: 'Мототехника',
		text: 'мотоциклы, мопеды, скутеры.'
	},
	{
		title: 'Велосипеды',
		text: 'различные модели для всех возрастов и целей.'
	},
	{
		title: 'Садовый инвентарь',
		text: 'мотоблоки, культиваторы, снегоуборочники и т.д.'
	},
	{
		title: 'Электро- и бензоинстурменты',
		text: 'все необходимое для дома и сада.'
	},
	{
		title: 'Авто-мото масла и химия',
		text: 'широкий выбор масел и других химических средств.'
	},
	{
		title: 'Запчасти',
		text: 'все необходимые запчасти для представленной техники.'
	}
]
